interface MissionItem {
    id: string;
    title: string;
    text: string;
}
    
const missionData: MissionItem[] = [
    {
        id: '01',
        title: 'Підтримка митців та художників:',
        text: 'Надаємо ресурси і платформи для їх творчості та розвитку.',
    },
    {
        id: '02',
        title: 'Популяризація мистецтва і культурного надбання:',
        text: 'Підвищуємо усвідомлення цінності мистецтва та спадщини серед громадян, популяризуємо мистецькі твори.',
    },
    {
        id: '03',
        title: 'Залучення громадськості до підтримки митців:',
        text: 'Залучаємо громадськість через благодійні заходи, спонсорство та культурні ініціативи.',
    },
    {
        id: '04',
        title: 'Інноваційні та освітні проєкти:',
        text: 'Розвиваємо освіту та творчі навички, впроваджуємо новаторські підходи.',
    },
    {
        id: '05',
        title: 'Співпраця та міжнародний обмін:',
        text: 'Активно співпрацюємо з митцями та організаціями на національному та міжнародному рівні для обміну ідеями та проектами.',
    },
]

export default missionData;
